{
  "books": [
    {
      "id": "9781846079696",
      "isbn": "9781846079696",
      "name": "Doctor Who: Night Of The Humans",
      "coverUrl": "https://images.isbndb.com/covers/96/96/9781846079696.jpg",
      "rating": 4.5,
      "promotionalPrice": 3.98,
      "price": 10,
      "averageScore": 4.6,
      "scores": [
        { "label": "Tradução", "value": 3.5 },
        { "label": "Códigos", "value": 4 },
        { "label": "Comunidade", "value": 5 },
        { "label": "Teste", "value": 1 }
      ],
      "keywords": ["Sci-fi", "SciFi", "Science Fiction", "Doctor", "Doctor Who", "Humans"],
      "description": "'This is the Gyre - the most hostile environment in the galaxy...'\n\n250,000 years' worth of junk floating in deep space, home to the shipwrecked Sittuun, the carnivorous Sollogs, and worst of all - the Humans. The Doctor and Amy arrive on this terrifying world in the middle of an all-out frontier war between Sittuun and Humans, and the countdown has already started. There's a comet in the sky, and it's on a collision course with the Gyre...\n\nWhen the Doctor is kidnapped, it's up to Amy and 'galaxy-famous swashbuckler' Dirk Slipstream to save the day. But who is Slipstream, exactly? And what is he really doing here?\n\nA thrilling, time travel adventure featuring the Eleventh Doctor and Amy, as played by Matt Smith and Karen Gillan in the spectacular hit series from BBC Television."
    },
    {
      "id": "9788580415599",
      "isbn": "9788580415599",
      "name": "A Longa e Sombria Hora do Chá da Alma",
      "coverUrl": "https://images.isbndb.com/covers/55/99/9788580415599.jpg",
      "rating": 3.5,
      "promotionalPrice": 38,
      "price": 45,
      "averageScore": 3,
      "scores": [
        { "label": "Tradução", "value": 2 },
        { "label": "Códigos", "value": 4 },
        { "label": "Comunidade", "value": 5 },
        { "label": "Teste", "value": 1 }
      ],
      "keywords": ["Dirk", "Gently", "Dirk Gently", "Douglas Adams", "Chá", "Hora do Chá", "Thor", "Odin"],
      "description": "Do autor da série O Mochileiro das Galáxias , 1,5 milhões de exemplares vendidos no Brasil. 'Adams não deixa que nem um mínimo de senso comum se infiltre neste livro, que combina fantasia, hilariedade e terrores horripilantes. As ramificações da trama são maravilhosas, cruéis e irresistíveis.' – Publishers Weekly Kate Schechter devia ter prestado atenção aos avisos que o universo tentava lhe dar. No aeroporto de Heathrow, prestes a embarcar para a Noruega, a americana pensa em todos os sinais que lhe diziam para não fazer aquela viagem. Ainda assim, ela não está nem um pouco preparada para a explosão do balcão de check-in, que destrói parte do terminal. Enquanto isso, no norte de Londres, o detetive Dirk Gently está no fundo do poço: sem dinheiro, vive de bicos como quiromante numa tendinha. Refletindo sobre seu fracasso, ele lembra de repente que, na verdade, tem um cliente e está absurdamente atrasado para o encontro aquela manhã. Porém, o investigador chega tarde demais. Sentindo-se culpado pela sina do homem, ele resolve mais uma vez fazer uso da interconexão de todas as coisas e vê uma ligação do seu caso com os estranhos eventos no aeroporto. Abrindo caminho em meio aos elementos mais absurdos, Dirk se depara com uma máquina de refrigerante que aparece nos lugares mais improváveis, uma águia hostil que insiste em atacá-lo, um hospital sinistro para casos exóticos, horóscopos insultuosos e uma calculadora de I Ching. Neste delicioso livro que dá continuação à série de Dirk Gently, o leitor se surpreenderá ao observar como todas as peças do quebra-cabeça se encaixam para formar uma trama genial e hilária."
    },
    {
      "id": "9780976773665",
      "isbn": "9780976773665",
      "name": "Sam the Shark and The Germs!",
      "coverUrl": "https://images.isbndb.com/covers/36/65/9780976773665.jpg",
      "rating": 2,
      "promotionalPrice": 5,
      "price": 10,
      "averageScore": 1,
      "scores": [
        { "label": "Tradução", "value": 3.5 },
        { "label": "Códigos", "value": 4 },
        { "label": "Comunidade", "value": 1 },
        { "label": "Teste", "value": 1 }
      ],
      "keywords": ["Sam", "Shark", "Germs", "Children"],
      "description": "This is an amazing children's book about a shark, named Sam, who will not wash his hands (fins)! He learns from his friend Sly what germs are and how to get rid of them. Each book comes with an audio c.d. of Mrs. Anna reading the book in character voices in rap and regular form. Also on the c.d., a bonus track of Sam the Shark's catchy Hand Washing Song. Children love this book! They will want to read it over and over. It is a great story and a great way to introduce children to the importance of hand washing. Co author and certified teacher, Anna Pridgen, has been involved in Early Childhood Education since 1991. She is a talented teacher, puppeteer, key note speaker and story teller. She finally took one of her beloved puppet shows and put it on paper to share. Watch for the dvd of the puppet show 'Sam the Shark and The Germs!' coming soon!"
    }
  ]
}